INSERT INTO "Picture" (id, "order", picture, "cargoId", type)
VALUES ('b486a497-82aa-419a-9921-b3a567fff653', 0, null, null, 'OTHER'),
('13d88676-f686-462e-840b-e868294b47fb', 0, null, null, 'OTHER'),
('7b4a066d-2876-4444-a318-4945dfa967f6', 0, null, null, 'OTHER'),
('74e53ba1-c891-4f52-81a3-0cc609be4ac0', 0, null, null, 'OTHER');

INSERT INTO "News" (id, title, description, date, "pictureId")
VALUES ('8f1fc584-faf7-470c-b07c-66ee74c393fc', 'Лучшие виды бумаги для офсетной печати', 'Слово "калька" имеет французское происхождение - calque и переводится  как копия, трафарет, в русском языке...', '2024-06-15T00:00:00.000Z', 'b486a497-82aa-419a-9921-b3a567fff653'),
('9a2ff381-36cd-46c5-96bb-8446af1d7e99', 'Создание кальки', 'Слово "калька" имеет французское происхождение - calque и переводится  как копия, трафарет, в русском языке...', '2024-06-16T00:00:00.000Z', '13d88676-f686-462e-840b-e868294b47fb'),
('cc83d65b-fb9b-4ebd-a971-30bda1118e9e', 'Для чего нужна бумага крафт?', 'Слово "калька" имеет французское происхождение - calque и переводится  как копия, трафарет, в русском языке...', '2024-06-17T00:00:00.000Z', '7b4a066d-2876-4444-a318-4945dfa967f6'),
('92fb5a6b-7f45-4dfb-882f-1be180d7fb42', 'Виды бумаги для печати в типографии', 'Опытные полиграфисты отлично разбираются в печати и бумаге, а вот человек, который не работает в этой сфере, иногда даже не задумывается о материале и процессе изготовления продукции. Причем иногда стоимость вызывает большое удивление, мол, простая бумажка с печатью, а столько стоит. Чтобы разобраться в тонкостях полиграфии и понимать цены, качество печати и материалов, предлагаем ознакомиться с различными вариантами бумаги. Тем более что их очень много.', '2024-06-18T00:00:00.000Z', '74e53ba1-c891-4f52-81a3-0cc609be4ac0');